{
    "teams" : [
        {
            "name" : "AEK",
            "founded" : 1923,
            "lastGames" : [
                {
                    "title" : "PAOK - AEK",
                    "date": "19/2/2023",
                    "ground": "Toumba Stadium",
                    "result" : "2 - 0",
                    "review" : "Ο ΠΑΟΚ μπήκε πιο δυνατά από την ΑΕΚ και προσπάθησε να την πιέσει ψηλά, όπως συνηθίζει να κάνει η Ένωση στα παιχνίδια της. Ωστόσο η πρώτη τελική στο ματς ήταν από πλευράς ΑΕΚ, με τον Λιβάι Γκαρσία να κάνει ένα σουτ από τα αριστερά στο τέταρτο λεπτό, ωστόσο η μπάλα πήγε αρκετά άουτ. Οι γηπεδούχοι βρήκαν το γκολ στην πρώτη τους τελική στο παιχνίδι. 'Όλα τα λεφτά' ήταν η υπέροχη ενέργεια του Γιάννη Κωνσταντέλια που μοίρασε στον Νάρεϊ και εκείνος σκόραρε. Μετά το γκολ των Θεσσαλονικέων η Ένωση πήρε την μπάλα στα πόδια της και έψαξε το γκολ της ισοφάρισης, δίχως όμως αποτέλεσμα. Στο 22ο λεπτό έπειτα από εκτέλεση κόρνερ με πάσα, ο Πινέδα μπήκε στην περιοχή και έκανε το σουτ, αλλά ο Κοτάρσκι απομάκρυνε εντυπωσιακά. Η τελευταία καλή στιγμή για την Ένωση ήταν στο 41ο λεπτό. Έπειτα από ωραία κομπίνα σε εκτέλεση κόρνερ, η μπάλα έφτασε εκτός περιοχής, όπου ο Αραούχο έκανε το σουτ, αλλά η μπάλα πέρασε ελάχιστα άουτ. Στο δεύτερο μέρος ο Δικέφαλος μπήκε δυνατά και σκόραρε με τον Κωνσταντέλια, αλλά το γκολ ακυρώθηκε ορθά για οφσάιντ, καθώς ο Νάρεϊ που του έδωσε την πάσα έφυγε από αντικανονική θέση. Γρήγορα όμως η ΑΕΚ πήρε την μπάλα στα πόδια της, μιας και ήταν αυτή που κυνηγούσε στο σκορ. Στο 50ο λεπτό ο Γκαρσία από πλάγια θέση εκτέλεσε μέσα από την περιοχή, αλλά η μπάλα πέρασε άουτ. Ο ΠΑΟΚ πέτυχε και δεύτερο γκολ ξανά στην πρώτη του τελική στο δεύτερο 45λεπτο. Έπειτα από εκτέλεση κόρνερ με πάσα και γέμισμα του Νάρεϊ, ο Κουλιεράκης νίκησε στον αέρα τον Σιμάνσκι και με ωραία κεφαλιά έστειλε την μπάλα στο βάθος της εστίας. Το δεύτερο τέρμα πάγωσε τους παίκτες του Ματίας Αλμέιδα, που είχαν μεν την μπάλα στα πόδια τους, αλλά σταδιακά βρήκαν το 'θάρρος' για να απειλήσουν. Ο Σιμάνσκι με δυνατό σουτ εκτός περιοχής έστειλε την μπάλα πάνω από τα δοκάρια στο 71ο λεπτό, ενώ ένα λεπτό μετά ο Γκατσίνοβιτς με υπέροχη ενέργεια μπήκε στην περιοχή από πλάγια θέση, αλλά ο Κοτάρσκι έστειλε την μπάλα σε κόρνερ, κλείνοντας σωστά την κλειστή του γωνία. Στο 82ο λεπτό η Ένωση έφτασε κοντά στο να μειώσει στο σκορ. Ο Σιμάνσκι έκανε τη σέντρα από τα αριστερά και ο Βίντα έπιασε την κεφαλιά μέσα στην περιοχή, με την μπάλα να περνάει λίγο πάνω από τα δοκάρια. Στο 89ο λεπτό ο Τσούμπερ με μια ωραία ενέργεια εξαπέλυσε το σουτ μέσα από την περιοχή, αλλά ο Κοτάρσκι με απομάκρυνε με σωτήρια επέμβαση. Ένα λεπτό μετά η ΑΕΚ απείλησε με τον Σιντιμπέ. Σε φάση διαρκείας στα καρέ του ΠΑΟΚ, ο Γάλλος μπακ έπιασε το σουτ από το ημικύκλιο της περιοχής με τον Κοτάρσκι να πέφτει στην αριστερή γωνιά του και να απομακρύνει την μπάλα με εντυπωσιακή επέμβαση. Αυτή ήταν και η τελευταία καλή στιγμή στο ματς, με το 2-0 να παραμένει μέχρι τέλους." },
                {
                    "title" : "Aek - OSFP",
                    "date": "12/1/2023",
                    "ground": "OPAP Arena",
                    "result" : "3 - 0",
                    "review" : "Ιδανικά ξεκίνησε ο αγώνας για την ΑΕΚ. Μόλις στο 3′ έγινε το 1-0. Σκόρερ ο συνήθης ύποπτος φέτος Λιβάι Γκαρσία. Ο Βρουσάι γλίστρησε και έτσι δημιουργήθηκε η ανισορροπία. Την μπάλα πήρε ο Τσούμπερ, βρήκε ωραία τον Γκαρσία και εκείνος τελείωσε υποδειγματικά τη φάση έχοντας βάλει πλάτη τον Ντόι. Ο Ολυμπιακός βρέθηκε με την πλάτη στον τοίχο με το καλημέρα. Θα μπορούσε στο 14′ να έχει απαντήσει και να βλέπαμε άλλο ματς, αλλά το σουτ του Γκάρι Ροντρίγκες κατέληξε στο δοκάρι. Κάπου εκεί αναθάρισαν οι φιλοξενούμενοι και προσπάθησαν να πάρουν μέτρα στο γήπεδο. Μία που το πίστεψαν, όμως, και μία που ήρθε το χοντρό λάθος του Σαμασέκου. Στην προσπάθειά του να διώξει στο 28′ ο Αφρικανός έβαλε αυτογκόλ. Και σε αυτή τη φάση ήταν μέσα ο Τσούμπερ, ο οποίος έκανε πολύ καλό παιχνίδι. Κάπου εκεί ο Ολυμπιακός έχασε εντελώς τα πατήματά του. Οι παίκτες του δεν είχαν την επιθυμητή ψυχολογία, αλλά ούτε και την απαιτούμενη συγκέντρωση. Θα μπορούσε να έχει γίνει με τον Σιντιμπέ και το 3-0. Τα προβλήματα των «ερυθρόλευκων» ήταν τέτοια που στο ημίχρονο έκανε δύο μαζεμένες αλλαγές ο Μίτσελ για να διορθώσει και τα δικά του λάθη. Έως έναν βαθμό το πέτυχε. Στο δεύτερο ημίχρονο ο Ολυμπιακός επιχείρησε να κοντρολάρει το ματς και να βρει ένα γκολ. Ωστόσο, στο 56′ είχε νέο δοκάρι με τον πιο κινητικό ποδοσφαιριστή του, τον Γκάρι Ροντρίγκες. Πέντε λεπτά μετά δοκάρι είχε και η Ένωση με τον Μάνταλο. Έχοντας φέρει το παιχνίδι στα μέτρα τους οι «κιτρινόμαυροι» κατάφεραν να το διαχειριστούν αναλόγως. Δεν απειλήθηκαν στη συνέχεια ιδιαίτερα, ενώ με τις αλλαγές του Αλμέιδα απέκτησαν και μία μεγαλύτερη φρεσκάδα. Κάπου εκεί βγήκαν και τα νεύρα. Υπήρξαν κάποια δυνατά μαρκαρίσματα, ξέφυγε κάποια στιγμή η κατάσταση και από τους πάγκους, αλλά στη συνέχεια η τάξη επανήλθε. Και μόλις ξαναπαίχτηκε ποδόσφαιρο, κέρδισε πέναλτι η ΑΕΚ. Ο κάκιστος Ντόι υπέπεσε στην παράβαση, για την οποία παραδόξως χρειάστηκε και το VAR, ενώ ήταν εξόφθαλμη. Τελικά στο 90’+13 ο Λιβάι Γκαρσία από τα έντεκα βήματα διαμόρφωσε το τελικό 3-0." },
            ],
            "stadium" : "OPAP Arena",
            "emblem" : "aek",
            "abstract" : "AEK FC (Greek: ΠΑΕ A.E.K. [aek]; Αθλητική Ένωσις Κωνσταντινουπόλεως; Athlitikí Énosis Konstantinoupόleos, meaning Athletic Union of Constantinople) is a Greek professional football club based in Nea Filadelfeia, a suburb of Athens, Greece. Established in Nea Filadelfeia, in 1924 by Greek refugees from Constantinople in the wake of the Greco-Turkish War (1919–1922), AEK is one of the three most successful teams in Greek football (including Olympiacos and Panathinaikos), winning 30 national titles and the only one to have won all the competitions organised by the Hellenic Football Federation (12 Championships, 15 Greek Cups, 1 League Cup and 2 Super Cups)."
        },
        {
            "name" : "PAOK",
            "founded" : 1926,
            "lastGames" : [
                {
                    "title" : "Panathinaikos - PAOK",
                    "date": "22/02/2023",
                    "ground": "A.Nikolaidis Stadium",
                    "result" : "0 - 3",
                    "review" : "Ο ΠΑΟΚ πήρε προβάδισμε με ένα αυτογκόλ του Πέρεθ μετά από ωραία ενέργεια του Κωνσταντέλια στο 44' και πήγε με το υπέρ του σκορ στα αποδυτήρια. Με την έναρξη του δευτέρου μέρους και συγκεκριμένα μόλις 14'' μετά τη σέντρα οι παίκτες του ΠΑΟΚ 'ζωγράφισαν' στον αγωνιστικό χώρο με τον Ζίβκοβιτς να ολοκληρώνει την ωραία προσπάθεια των Νάρει, Ολιβέιρα και Κωνστατέλια. Το 3-0 έγινε στο 52' με τον Κωνσταντέλια να πετυχαίνει το παρθενικό του γκολ με τη φανέλα του ΠΑΟΚ και να βάζει το κερασάκι στην τούρτα." },
                {
                    "title" : "OSFP - PAOK",
                    "date": "17/10/2023",
                    "ground": "Georgios Karaiskakis Stadium",
                    "result" : "1 - 2",
                    "review" : "Το παιχνίδι ξεκίνησε με τον ΠΑΟΚ να μπαίνει από νωρίς μπροστά στο σκορ. Συγκεκριμένα στο 8ο λεπτό ο Τσαούσης εκτέλεσε κόρνερ από τα δεξιά, ο Παπασταθόπουλος στην προσπάθειά του να διώξει την μπάλα, την έστειλε στα δίχτυα της ομάδας του. κάνοντας το 1-0 για τον Δικέφαλο. Στη συνέχεια ο Ολυμπιακός πήρε την κατοχή της μπάλας στα πόδια του προσπαθώντας να χτίσει παιχνίδι. Οι ερυθρόλευκοι αναπτύσσονταν κυρίως από τα δεξιά με τον Βρουσάι να ανεβαίνει. Από την άλλη, ο ΠΑΟΚ περίμενε πίσω από τη σέντρα, ενώ όταν κέρδιζε την κατοχή δεν έδιωχνε, αλλά προσπαθούσε με κοντινές πάσες να βγάλει την μπάλα. Ωστόσο αρκετές φορές έχανε κατοχή. Η πίεση των ερυθρόλευκων απέδωσε και στο 37' έφτασαν στην ισοφάριση. Ο Ρέαμπτσουκ έκανε τη σέντρα από τα αριστερά, ο Κοτάρσκι ξεκίνησε να βγαίνει, αλλά δίστασε, ο Χάμες Ροντρίγκες σηκώθηκε πολύ ψηλά και με πανέμορφη καρφωτή κεφαλιά σκόραρε. Μέχρι και το φινάλε του πρώτου μέρους ο Ολυμπιακός είχε ακόμη μία καλή στιγμή με τον Μπακαμπού. Ο ΠΑΟΚ ανέβασε λίγο περισσότερο τις γραμμές του στο β' μέρος και συνέχιζε στο ίδιο τέμπο, χωρίς υψηλά γεμίσματα. Μάλιστα, ο Δικέφαλος στο 56ο λεπτό της αναμέτρησης πήρε εκ νέου προβάδισμα. Ο Λύραντζης από τα δεξιά άντεξε στο μαρκάρισμα του Αγκιμπού, γύρισε στον Νάρει, ο οποίος με ένα δυνατό σουτ από τα δεξιά της περιοχής έστειλε την μπάλα στα δίχτυα. Στο 61ο λεπτό ο ΠΑΟΚ κέρδισε αρχικά πέναλτι. Ο Ολιβέιρα γκρεμίστηκε πρώτα από τον Μπα και έπειτα από τον Τζολάκη, ωστόσο ο Τρεϊμάνις έλεγξε τη φάση στο μόνιτορ και πήρε πίσω το πέναλτι, αλλά και την κίτρινη κάρτα που είχε δείξει στον κεντρικό αμυντικό των ερυθρόλευκων. Οι ερυθρόλευκοι προσπάθησαν να βρουν απάντηση με τον Μίτσελ να προχωράει σε αλλαγές, προκειμένου να κάνει πιο επιθετικό το σχήμα του. Στο 78ο λεπτό ο Ολυμπιακός έχασε μεγάλη στιγμή. Ο Χουάνγκ έβγαλε καλή σέντρα από τα δεξιά, ο Μπακαμπού πήρε την κεφαλιά, όμως ήταν άστοχος. Στο 89' ο Αραμπί δεν μπόρεσε να νικήσει τον Σάστρε από κοντά, με τον Κοτάρσκι εξουδετερωμένο." },
            ],
            "stadium" : "Toumba Stadium",
            "emblem" : "paok",
            "abstract" : "P.A.O.K. FC (Greek: ΠΑΕ ΠΑΟΚ, Πανθεσσαλονίκειος Αθλητικός Όμιλος Κωνσταντινουπολιτών, Panthessaloníkios Athlitikós Ómilos Konstadinoupolitón, Pan-Thessalonian Athletic Club of Constantinopolitans),[3] commonly known as PAOK Thessaloniki or simply PAOK, is a Greek professional football club based in Thessaloniki, Macedonia. PAOK are one of the top domestic clubs, the most widely supported in Northern Greece and with the 3rd largest fanbase in the country, according to the latest polls and researches.[4][5][6][7][8] A research by Marca in August 2018, reported that PAOK are the most popular Greek football team on social media."
        },
    ]
}
